export const STRINGS = {
    HEADER_TITLE: 'Portfolio',
    // NAME: '공우빈',
    INFO: '"사용자 중심의 웹 서비스를 만들기 위해 가장 중요한 것은 직관적인 인터페이스와 안정적인 성능입니다. 누구나 쉽게 접근하고 사용할 수 있는 환경을 제공하며, 다양한 디바이스에서도 동일한 경험을 유지하는 것이 핵심입니다. 이를 위해 꾸준한 테스트와 피드백 반영이 필요하며, 기술의 변화에 발맞춰 지속적인 학습과 개선도 중요합니다. "사용자 중심의 웹 서비스를 만들기 위해 가장 중요한 것은 직관적인 인터페이스와 안정적인 성능입니다. 누구나 쉽게 접근하고 사용할 수 있는 환경을 제공하며, 다양한 디바이스에서도 동일한 경험을 유지하는 것이 핵심입니다. 이를 위해 꾸준한 테스트와 피드백 반영이 필요하며, 기술의 변화에 발맞춰 지속적인 학습과 개선도 중요합니다." "사용자 중심의 웹 서비스를 만들기 위해 가장 중요한 것은 직관적인 인터페이스와 안정적인 성능입니다. 누구나 쉽게 접근하고 사용할 수 있는 환경을 제공하며, 다양한 디바이스에서도 동일한 경험을 유지하는 것이 핵심입니다. 이를 위해 꾸준한 테스트와 피드백 반영이 필요하며, 기술의 변화에 발맞춰 지속적인 학습과 개선도 중요합니다." "사용자 중심의 웹 서비스를 만들기 위해 가장 중요한 것은 직관적인 인터페이스와 안정적인 성능입니다. 누구나 쉽게 접근하고 사용할 수 있는 환경을 제공하며, 다양한 디바이스에서도 동일한 경험을 유지하는 것이 핵심입니다. 이를 위해 꾸준한 테스트와 피드백 반영이 필요하며, 기술의 변화에 발맞춰 지속적인 학습과 개선도 중요합니다." "사용자 중심의 웹 서비스를 만들기 위해 가장 중요한 것은 직관적인 인터페이스와 안정적인 성능입니다. 누구나 쉽게 접근하고 사용할 수 있는 환경을 제공하며, 다양한 디바이스에서도 동일한 경험을 유지하는 것이 핵심입니다. 이를 위해 꾸준한 테스트와 피드백 반영이 필요하며, 기술의 변화에 발맞춰 지속적인 학습과 개선도 중요합니다."',
    TITLE: '보다 더 나은 서비스를 꿈꾸는 QA Engineer'
  };
  