export const STRINGS = {
    HEADER_TITLE: 'Portfolio',
    // NAME: '공우빈',
    INFO: 'Web/Mobile 서비스 환경에서 자동화 테스트 환경 구축에 탁월한 역량을 가지고 있습니다. TDD 방식을 통하여 Selenium과 Flutter Test 를 이용한 웹 자동화 테스트와 Appium을 활용한 모바일 자동화 테스트를 구현했습니다. API 자동화 테스트에서도 Pytest를 사용해 프로젝트의 안정성과 테스트의 속도를 높였습니다. SDLC 전 과정에 걸쳐 QA 활동을 체계적으로 정의하고 실행하며, 명세 기반 테스트 케이스 작성, 백엔드 API 테스트, 앱 스토어 배포 등을 담당하여 품질 지표를 확립하고, 개선사항을 도출해 대응했습니다. 이 과정에서 유관 부서와의 긴밀한 협력과 커뮤니케이션을 통해 프로젝트의 목표 달성에 기여하고, 지속 가능한 품질 향상을 추진하였습니다. 현재 담당하고 있는 프로젝트의 보다 더 나은 서비스를 위한 활동은 언제든 무엇이든 저의 고민 대상 입니다.',
    TITLE: '보다 더 나은 서비스를 꿈꾸는 QA Engineer',
    SUB_TITLE:'Profile'
  };
  